export const slides = [
    {
        subtitle: 'для мужчин',
        list: ['Гормональный скрининг', 'Тестостерон', 'Свободный тестостерон', 'Глобулин, связывающий половые гормоны'],
        price: '2800₽',
         oldPrice: '<s>3000₽</s>'
    },
    {
        subtitle: 'для женщин',
        list: ['Общий анализ крови', 'УЗИ молочных желез', 'Тест на онкомаркеры', 'Консультация врача'],
        price: '3000₽',
        oldPrice: '<s>5000₽</s>'
    },
    {
        subtitle: 'для детей',
        list: ['Общий анализ крови', 'Анализ на аллергены', 'Консультация педиатра', 'УЗИ органов'],
        price: '1500₽',
        oldPrice: '<s>2000₽</s>'
    },
    {
        subtitle: 'для пожилых людей',
        list: ['ЭКГ', 'Анализ крови', 'Консультация кардиолога', 'Обследование сердца'],
        price: '4000₽',
        oldPrice: '<s>5000₽</s>'
    }
];